[
    0,
    [
        [
            "Название",
            "Исповедь проститутки"
        ],
        [
            "Автор",
            "Татьяна Николаевна Лыжова"
        ],
        [
            "Издательство",
            "Array SelfPub.ru"
        ],
        [
            "Жанр",
            "samizdat / Эротика, Секс / Остросюжетные любовные романы / на русском языке"
        ],
        [
            "Язык",
            "Русский"
        ],
        [
            "Рейтинг книги",
            "4.5 / 5"
        ]
    ],
    "Скандальный роман. Откровенный рассказ о жизни и буднях киевских проституток. Неприкрытая правда и скандальные истории. Единая сюжетная линия. Любовь, драма, юмор, трагедия, расследование – всё переплетено в этой книге. Почему на сегодняшний день проституция остаётся не только древнейшей, но и самой популярной профессией у молодых девушек и парней? Какие чувства испытывает путана, удовлетворяя запросы и самые разнообразные пожелания своих клиентов? И вообще способна ли она чувствовать, имеет ли она на это право? Имеет ли проститутка право на понимание и уважение, прощение и любовь? Эти и другие вопросы поднимаются в этой книге.",
    272,
    1,
    [
        [
            "Название",
            "Галкино счастье"
        ],
        [
            "Автор",
            "Светлана Богдановна Шёпот"
        ],
        [
            "Издательство",
            "СамИздат"
        ],
        [
            "Жанр",
            "Альтернативная история / Фантастические любовные романы / network_literature / на русском языке"
        ],
        [
            "Год",
            "2021"
        ],
        [
            "Язык",
            "Русский"
        ]
    ],
    "В тексте есть: попаданка, бытовое фэнтези, неунывающая героиня Другой мир? Столько нового и интересного! Лишние килограммы? Приятная округлость в нужных местах еще никого не портила! Темное прошлое? В каждой женщине должна быть загадка! Полуразвалившаяся таверна в наследство? Стартовые условия не идеальны, но хорошо уже то, что они есть! Галина Николаевна, попавшая в тело баронессы Висконсии дель Каруссо, даже не думала унывать. Не в ее правилах было опускать руки.",
    177
]